const _teo = ['Спринты', 'ОПЗ', 'ОПЗ.ГЧ', 'ОПЗ.ПР', 'Всего'];
const _pr = ['Спринты', 'ПЗ', 'ПЗУ', 'АР', 'КР', 'ИОС1', 'ИОС2', 'ИОС3', 'ИОС4', 'ИОС5', 'ИОС6', 'ТХ', 'ПОС', 'ООС', 'ПБ', 'ТБЭ', 'СМ', 'Всего'];
const _pr_line = ["Спринты", "ПЗ", "ППО", "ТКР", "ИЛО.ПЗУ", "ИЛО.АР", "ИЛО.КР", "ИЛО.ИОС1", "ИЛО.ИОС2", "ИЛО.ИОС3", "ИЛО.ИОС4", "ИЛО.ИОС5", "ИЛО.ИОС6", "ИЛО.ТХ", "ПОС", "ООС", "ПБ", "ТБЭ", "СМ", "Всего"];
const _rd = ['Спринты', 'ГП', 'АР', 'КЖ', 'КМ', 'ЭОМ', 'ЭН', 'ЭС', 'ВК', 'НВК', 'ОВ', 'ИТП', 'ТС', 'ОПС', 'ЛВС', 'ТХ', 'АТХ', 'СМ', 'Всего'];

